Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/norga-baku_id_213276.html.tmx
Source language: sme
Languages: nob

source: Norga Báŋku
nob: Norges Bank

source: Norgga Báŋku lea riikka váldobáŋku , ja das lea oktovuoigatvuohta ráhkadit báberruđaid ja minttaid .
nob: Norges Bank er landets sentralbank . Banken har som mål å fremme økonomisk stabilitet i Norge .

source: Báŋku addá loanaid ja vuostáiváldá ruđaid norgga fitnodatbáŋkkuin ja seastinbáŋkkuin , ja das lea dehálaš rolla máksinsystemas , earet eará dat ahte doaimmaha ruhtaáššiid báŋkkuid gaskka .
nob: Banken har utøvende og rådgivende oppgaver innenfor pengepolitikken og skal bidra til robuste og effektive betalingssystemer og finansmarkeder . Norges Bank forvalter landets valutareserver og forvalter Statens pensjonsfond utland ( SPU ) på oppdrag fra Finansdepartementet .

source: Norgga Báŋku doaimmaha ruhta- ja valuhtapolitihka .
nob: Norges Bank utøver penge- og valutapolitikken .

source: Ruhtapolitihka njuolggadusat leat mearriduvvon 29. beaivvi njukčamánus 2001 láhkaásahusas , gos daddjo ahte báŋku galgá stivret vuollegis ja dássedis inflašuvnna guvlui .
nob: Retningslinjene for pengepolitikken er gitt i forskrift av 29. mars 2001 , der det heter at banken skal styre mot en lav og stabil inflasjon .

source: Báŋku analysere norgga ekonomiija ovdáneami mas earenoamážit deattuha ruhtadanmárkaniid dilálašvuođaid , ja buktá fágalaš rávvagiid ekonomalaš politihkkii .
nob: Banken analyserer utviklingen i norsk økonomi med særlig vekt på forholdene i finansmarkedene , og gir faglige råd i den økonomiske politikken .

source: Norgga Báŋku ráhkada maid báŋkostatistihka ja statistihka mii čájeha máksinbalánssa olgoriikkaid ektui .
nob: Den utarbeider også bankstatistikk og statistikk for betalingsbalansen overfor utlandet .

source: Norgga Báŋkkus barget 547 bargi ( 31.12.2005 ) .
nob: Norges Bank har 547 ansatte ( pr. 31.12.2005 ) .

source: Eatnasat barget váldokantuvrras Oslos , gos maid lea Norgga Báŋkku báberruđaid deaddelanbáiki .
nob: De fleste er ansatt ved hovedkontoret i Oslo som også innbefatter Norges Banks seddeltrykkeri .

source: Norgga Báŋkkus leat muđui ossodagat New Yorkas ja Londonis .
nob: Norges Bank har for øvrig avdelinger i New York og London .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :

source: Neahttasiidu Norga Báŋku
nob: Nettsiden til Norges Bank

source: Čujuhus :
nob: Adresse :
